{
  "questions": [
    "Skini 3 komada odjeće ili piješ 3",
    "Pokaži kako izgleda kad svršavaš ili piješ 1",
    "Nazovi bivšu i reci da se želiš pomiriti ili piješ 2",
    "Nazovi partnera i reci da si opet napravio sranje ili piješ 3",
    "Izvali ko ti je simpatija ili piješ 1",
    "Reci nešto o sebi što ne zna niko od igrača",
    "Pošalji poruku simpatiji ili piješ 2",
    "Pošalji poruku bivšoj ili piješ 2",
    "Pošalji poruku nasumičnom broju ili piješ 2",
    "Šapni nešto bezobrazno osobi desno od sebe ili piješ 1",
    "Pretvaraj se da si u vezi sa igračem prije sebe jedan krug ili oboje pijete po 2",
    "Postavi nešto sramotno ili bezobrazno na svoj story ili piješ 2",
    "Postavi zadnju sliku iz galerije na story ili piješ 1",
    "Poljubi konobara",
    "Napravi puni okret na peti ili piješ 1",
    "Balerino, hodaj na prstima ili piješ 1",
    "Pokaži donji veš ili piješ 1",
    "Priznaj koga si posljednjeg zajebao ili piješ 2",
    "Izjavi nešto sramotno o sebi ili piješ 2",
    "Ispričaj jednu svoju seksualnu fantaziju ili piješ 3",
    "Odglumi svoju omiljenu pozu u seksu ili piješ 2",
    "Odglumi scenu oralnog seksa",
    "Zavrti imenik na jedan kontakt i neko od učesnika će odlučiti da li ćeš mu se javiti ili ga obrisati ili piješ 3",
    "Poželi želju",
    "Biraš ko će skinuti jedan dio odjeće",
    "Biraš ko pije",
    "Biraš ko pije 3",
    "Onaj preko puta tebe pije",
    "Svi piju!",
    "Piš pauza",
    "Puš pauza",
    "Ostali biraju šta ćeš ti skinuti ili piješ 3",
    "Ostali biraju kome ćeš poslati bezobraznu poruku ili piješ 2",
    "Nazovi zadnju osobu na listi poziva i reci im da znaš njihovu tajnu ili piješ 3",
    "Poljubi igrača lijevo od sebe ili piješ 2",
    "Poljubi igrača nakon sebe ili piješ 2",
    "Izaberi jednu osobu istog pola s kojom bi spavao ili piješ 2",
    "Izjavi s kim od igrača bi spavao",
    "Koji ti je najveći strah?",
    "Startuj jednog od igrača ili piješ 3",
    "Kome od igrača bi povjerio život?",
    "Svi muški piju",
    "Sve žene piju",
    "Ti sad idi u WC, ne želiš da vidiš šta će se desiti",
    "Ko ne zna šta znači WC, pije 1!",
    "Sve pičke piju!",
    "Ajmo sad na kontra stranu",
    "Ostali biraju kako se zoveš. Ko te nazove pogrešnim imenom pije",
    "Ti si od sad Tatjana. Ko te nazove pogrešnim imenom pije",
    "Ti si od sad Kreten. Ko te nazove pogrešnim imenom pije",
    "Ajmo 10 čučnjeva ili piješ 2",
    "Ajmo 10 trbušnjaka ili piješ 2",
    "Ajmo 5 sklekova ili piješ 2",
    "Ajmo 5 zgibova ili piješ 2",
    "Stojiš 20 sekundi na jednoj nozi ili piješ 2",
    "Jeb’o sve, piješ 5!",
    "Ajmo malo na drugu stranu",
    "Imaš sreće. Preskačeš ovaj krug, otiđi u WC ili popij vode, trebaće ti za kasnije",
    "Uradićeš ono što zadesi igrača nakon tebe",
    "Piju svi osim tebe",
    "Reci jednu istinu i jednu laž. Ko pogodi ne pije, ostali piju 3",
    "Zamjeni komad odjeće sa nekim od igrača ili piješ 1",
    "Pojedi bananu između nogu jednog od igrača ili piješ 2",
    "Igraču preko puta sebe skini dio odjeće ili oboje pijete 1",
    "Igrač prije tebe te časti grickalicom - ustima!",
    "Dobijaš ples u krilu od igrača po želji ili on pije 2",
    "Piješ iz nečijeg pupka ili piješ 1",
    "Igrač preko puta tebe treba da te poljubi u vrat ili piješ 3",
    "Odglumi doggy pozu sa igračem prije sebe ili oboje pijete 2",
    "Nosiš grudnjak 3 kurga",
    "Nosiš ženske gaće kao Superman tri kruga",
    "Ne smiješ odbiti sljedeći izazov",
    "Koji je najgori dejt na kojem si bio/la?",
    "Koliko igrača bi poljubio/la?",
    "Prospi vodu po hlačama. Ostali igrači mogu to slikati i objaviti sa opisom po želji",
    "Ispričaj svoje najlošije seksualno iskustvo",
    "Da li bi rekao da si preverzan?",
    "Koliko si najviše puta imao seks u toku dana?",
    "Pauza, troje igra Twister 5 minuta"
  ]
}
